print("hello")
print("สวัสดีชาวโลก")
print("ฉันชื่อสุพรรณี มาดาจันทร์")
print("เอิน")
print("จบการศึกษาชั้นมัธยมศึกษาปีที่ 6 จากโรงเรียนบ้านน้อยทวย จังหวัดนครพนม")

print("ปัจจุบันเรียนอยู่ชั้นปีที่ 4")
print("สาขาIT")
print("คณะการจัดการและเทคโนโลยีสารสนเทศ")
print("มหาวิทยาลัยนครพนม")
print("อนาคตฉันอยากทำงานเป็นคนรวยที่ไม่ต้องทำอะไร")


print("ปัจจุบันเรียนอยู่ชั้นปีที่ 4")
print("สาขาIT")
print("คณะการจัดการและเทคโนโลยีสารสนเทศ")
print("มหาวิทยาลัยนครพนม")
print("อนาคตฉันอยากทำงานเป็นคนรวยที่ไม่ต้องทำอะไร")
